/* No comment provided by engineer. */
" plays" = " juega";

/* No comment provided by engineer. */
" wins" = " gana";

/* No comment provided by engineer. */
"Add Player" = "Añadir jugador";

/* InAppPurchase product state */
"Available" = "Disponible";

/* No comment provided by engineer. */
"Confirm your password" = "Confirma tu contraseña";

/* No comment provided by engineer. */
"continue" = "continuar";

/* No comment provided by engineer. */
"Create a password for your account" = "Crea una contraseña para tu cuenta";

/* No comment provided by engineer. */
"Create random user" = "Crear usuario al azar";

/* No comment provided by engineer. */
"Finished Games" = "Juegos terminados";

/* No comment provided by engineer. */
"Game finished!" = "¡Fin del juego!";

/* No comment provided by engineer. */
"Get Premium" = "Hazte Premium";

/* No comment provided by engineer. */
"Link your account with an email address" = "Vincula la cuenta con tu correo electrónico";

/* No comment provided by engineer. */
"Local player" = "Jugador local";

/* No comment provided by engineer. */
"Login as another user" = "Entra como otro usuario";

/* No comment provided by engineer. */
"Me" = "Yo";

/* No comment provided by engineer. */
"New Game" = "Nuevo Juego";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Pick your user name" = "Elige tu nombre de usuario";

/* No comment provided by engineer. */
"Players" = "Jugadores";

/* No comment provided by engineer. */
"plays" = "juega";

/* No comment provided by engineer. */
"Press 'Add Player' to add a new local participant or a network one" = "Pulsa 'Añadir Jugador' para añadir un nuevo participante local o en red";

/* InAppPurchase product state */
"Purchase deferred" = "Compra retrasada";

/* InAppPurchase product state */
"Purchase failed, try again" = "Fallo en la compra, vuelve a intentarlo";

/* InAppPurchase product state */
"Purchase restored" = "Compra recuperada";

/* InAppPurchase product state */
"Purchased" = "Comprado";

/* InAppPurchase product state */
"Purchasing" = "Comprando";

/* No comment provided by engineer. */
"Random Enemies" = "Contrincarios al Azar";

/* No comment provided by engineer. */
"Save Changes" = "Guardar Cambios";

/* No comment provided by engineer. */
"Score: " = "Puntuación: ";

/* No comment provided by engineer. */
"seconds" = "segundos";

/* No comment provided by engineer. */
"Sign In" = "Entrar";

/* No comment provided by engineer. */
"Skip Ad" = "Saltar anuncio";

/* No comment provided by engineer. */
"Skip in" = "Saltar en";

/* No comment provided by engineer. */
"Start Game" = "Comenzar Partida";

/* InAppPurchase product state */
"Starting purchase" = "Iniciando compra";

/* No comment provided by engineer. */
"They Play" = "Esperando a otros";

/* No comment provided by engineer. */
"Type here your user name or email" = "Escribe tu nombre de usuario o correo electrónico";

/* No comment provided by engineer. */
"Type the name of the new player" = "Escribe el nombre del nuevo jugador";

/* No comment provided by engineer. */
"Type your password" = "Escribe tu contraseña";

/* No comment provided by engineer. */
"Type your real name" = "Escribe tu nombre real";

/* No comment provided by engineer. */
"Unnamed" = "Sin nombre";

/* No comment provided by engineer. */
"User: " = "Usuario: ";

/* No comment provided by engineer. */
"waiting for participants..." = "esperando participantes...";

/* No comment provided by engineer. */
"wins" = "gana";

/* No comment provided by engineer. */
"with: " = "con: ";

/* No comment provided by engineer. */
"You did not add any player" = "No añadiste ningún jugador";

/* No comment provided by engineer. */
"You play" = "Tu turno";

/* No comment provided by engineer. */
"You Play" = "Tu Turno";

/* No comment provided by engineer. */
"Your score" = "Tu puntuación:";

/* No comment provided by engineer. */
"Loading..." = "Cargando...";

"I am playing @GreedyCatsLake. Get it on the #AppStore and compete with me." = "Estoy jugando a @GreedyCatsLake. Descárgalo en #AppStore y compite conmigo.";
